{
    "contents": [
        {
           "breedName": "Shire",
           "height": "More than 17hh (173 cm)",
           "origin": "England",
           "colors": "Mostly black, also bay, brown, and gray",
           "imagePath": "assets/images/breeds/Shire-Horse-Breed.png",
           "openingText": "AT AN EXHIBITION IN ENGLAND IN 1924, A PAIR OF SHIRES EXERTED A PULL CAPABLE OF MOVING 55 TONS.",
           "firstTextHeader": "Racing Shires",
           "firstTextBody": "The first recorded Shire race in the UK took place in 2013 and was won by Joey, ridden by Mark Grant. The race is now an annual event, with Clydesdales also taking part. These events are showcases for these lovely animals and provide great family entertainment.",
           "secondTextHeader": "Considered by many to be the supreme draft horse, this “gentle giant” has a straight action and a kind disposition.",
           "secondTextBody": "The Shire got its name in 1884 from the Midland “shires” (counties) of Lincoln, Leicester, Stafford, and Derby, where it was originally bred, and may have its origins in England's Great Horse, although the connection cannot be proven. When the Great Horses were no longer required in warfare, they were put to work in the farms, eventually developing into powerful draft horses. These horses were improved by various outcrosses, with the heavy Flemish, or Flanders, horse being the most influential. During the 16th and early 17th centuries, Dutch contractors draining the English fenlands imported these strong horses, which later bred with the local horses. Another import, the Friesian (see pp.164-65) had a refining effect and produced a freer movement.\n\nThe foundation stallion of the Shire is the Packington Blind Horse who sired numerous colts between 1755 and 1770. The English Cart Horse Society was formed in 1876 and produced the first studbook two years later. It became the Shire Horse Society in 1884. The American Shire Horse Association was created in 1885. The modern Shire is more like the type developed in the Midlands than the coarser Fen strains. Its powerful musculature exemplify the strong structure of an ideal draft horse. While the Shire no longer plays a major role in agriculture, it participates in plowing matches. In cities, it can occasionally be seen hauling laden brewers' wagons and drawing coaches in street parades."
        },
        {
            "breedName": "Suffolk Punch",
            "height": "16-16.3hh (163-170 cm)",
            "origin": "England",
            "colors": "Shades of chestnut",
            "imagePath": "assets/images/breeds/Suffolk-Punch-Horse-Breed.png",
            "openingText": "THE SEVEN SUFFOLK CHESTNUT SHADES ARE DARK LIVER, DULL DARK, LIGHT MEALY, RED, GOLDEN, LEMON, AND BRIGHT.",
            "firstTextHeader": "Suffolk Punch Trust",
            "firstTextBody": "Dedicated to preserving the unique history of the Suffolk Punch, the Suffolk Punch Trust owns the Hollesley Bay Colony Stud in Suffolk. Dating from 1759, this is the world's oldest Suffolk Punch stud. The trust was established in 2002 to take over the farm from its previous owners, the UK prisons service, which had used it to help rehabilitate offenders since 1938. Today, the farm is open to the public and visitors can enjoy guided tours and meet examples of this wonderful breed.",
            "secondTextHeader": "An endearing “short, fat fellow,” the Suffolk Punch is the oldest of Britain's heavy horse breeds.",
            "secondTextBody": "The Suffolk Punch was developed as a farm horse in East Anglia, UK, from the 16th century onward. While the early origins of this pure breed remain obscure, all Suffolks alive today can be traced back to a single chestnut stallion, foaled in 1768. Owned by Thomas Crisp of “Ufford” (Orford), this short-legged, large-bodied, chestnut stallion was advertised as “good stock for coach or road.” All Suffolks are chestnut (traditionally spelled chesnut). The Suffolk Horse Society, formed in 1877, recognizes seven shades, the most common being a bright reddish brown. The Suffolk matures early and enjoys a long life. Despite its stamina and power, it thrives on less feed than is needed by other heavy breeds. These robust trotters have very strong quarters and enormous pulling power.\n\nA horse's strength used to be tested at fairs in Suffolk by hitching it to a fallen tree. Even if the horse did not manage to move the tree, it was considered to have passed the test as long as it got right down on its knees in what is considered the typical Suffolk “drawing” action. Its exceptional pulling power can be attributed to its low shoulder, a feature developed by early breeders. Suffolks are suited to working on heavy clay soil. The lack of feather on their legs means they pick up less soil when working in muddy conditions. In the past they were much in demand for heavy draft work in towns and cities as well. This horse has a sharp, swinging walk and a unique, rhythmic trot, with only a modest degree of knee action. As a result of the distance between its forelegs, the Suffolk can have a slight dishing action (the front legs circle out sideways as they move)."
        },
        {
            "breedName": "Orlov Trotter",
            "height": "16hh (163 cm)",
            "origin": "Central Russia",
            "colors": "Gray, dapple gray, also black and bay",
            "imagePath": "assets/images/breeds/Orlov-Trotter-Horse-Breed.png",
            "openingText": "IN ITS ROLE OF UPGRADING OTHER BREEDS, THE ORLOV HAS EXERTED A POWERFUL INFLUENCE ON RUSSIAN HORSE BREEDING.",
            "firstTextHeader": "Troika",
            "firstTextBody": "The word troika means triplet or trio. In driving it is when three horses are worked side-by-side often drawing a sleigh. The center horse is usually harnessed with a collar attached to a distinctive shaft bow, rising like an arch above its shoulders. It works at a fast trot, while the out-spanners on either side are in breast harness. They are also kept on tight side-reins, which turn their heads outward, and must canter or gallop to keep pace.",
            "secondTextHeader": "One of the oldest and most popular Russian breeds, the Orlov was originally developed as a carriage and racing horse.",
            "secondTextBody": "At the end of the 18th century, Count Alexis Orlov crossed his white Arab stallion, Smetanka, with Dutch, Mecklenburg, and Danish mares at his Orlov stud outside Moscow. Smetanka left only five offspring in his short stud career, but among them was Polkan I, the result of a mating with a Danish mare of Spanish horse heritage. Polkan I was mated with a substantial Dutch mare, chosen because she had the freedom of movement and energy levels necessary for trotting. This resulted in the Orlov Trotter's foundation stallion, the gray Bars I—foaled in 1784 and used extensively at the new stud of Khrenov. From 1788 Count Orlov and his Khrenov stud manager continued to work on the evolution of the Orlov. Bars I served Arab, Danish, and Dutch mares as well as English halfbreds and Arab-Mecklenburg crosses.\n\nA policy of inbreeding to Bars and his sons to establish the desired type was then practiced: the pedigrees of all purebred Orlov Trotters show a strong connection to the foundation stallion. Training and a regular program of trotting races were carried out in Moscow from 1834 onward to encourage improvements in the breed and enhance performance. The Orlov combines height and elegance with a light, powerful build. Ideally, the legs are fine and set square on the body, and there should be pronounced muscular development. There are five basic types within the breed, influenced by the policies of the individual studs. The best is the Khrenov type, which is regarded as the classical Orlov. Improvements continue with emphasis on preserving the height, build, strength of tendons, and the potential to trot at speed."
        },
        {
            "breedName": "Cleveland Bay",
            "height": "16-16.2hh (163-168 cm)",
            "origin": "Cleveland and northeast Yorkshire, UK",
            "colors": "Bay with black points",
            "imagePath": "assets/images/breeds/Cleveland-Bay-Horse-Breed.png",
            "openingText": "THE CLEVELAND BAY IS ON THE RARE BREEDS SURVIVAL TRUST CRITICAL LIST.",
            "firstTextHeader": "A Much-Loved Horse",
            "firstTextBody": "A recent survey of the number of Cleveland Bays worldwide has found that the breed has a strong fan base. In the UK, the Cleveland Bay Horse Society, which was founded in 1884, is thriving. Its Patron is H.M. The Queen. The Royal Stables use Cleveland Bays in harness as well as a lighter Cleveland Bay cross. The Cleveland Bay Horse Society represents the breed in the US and there are a few Cleveland Bays in the rest of Europe and Australia.",
            "secondTextHeader": "The Cleveland Bay has enjoyed British royal patronage since the reign of George II (r. 1727-1760).",
            "secondTextBody": "An old name for this breed is the Chapman and, with the exception of native ponies, the Cleveland Bay is the oldest indigenous horse breed in the UK. It was once used as a packhorse for transporting materials excavated from the mines of northeast Yorkshire and was also the mount of “chapmen,” the traveling salesmen of the day. It is reasonable to assume that descendants of the North African Barb (see pp.94-95) played an important role in the development of this breed. The British crown acquired the port of Tangier through the marriage of Charles II to Catharine of Braganza in 1662 and the Barbary Coast horses from which the Thoroughbred evolved began to be imported into Britain. Yorkshire horse breeders were prominent in the sport of horse racing at the time and they probably crossed these imported horses with native Cleveland mares and transformed the breed.\n\nIn 1884 when the breed society was established, the Cleveland Bay was acknowledged as the best and most powerful coach horse in Europe, but when the roads were improved with new surfacing techniques in the 19th century, faster journey times were possible and the breed began to be considered too slow. Its popularity as an agricultural horse for pulling heavy loads on deep, difficult ground, however, continued and it also established itself as a heavyweight hunter. By 1962 there were only four Cleveland stallions in the UK but Queen Elizabeth II bought the colt Mulgrave Supreme, saving him from export to the US, and she made him available for public stud. Mulgrave became a successful sire and numbers of purebred stallions rose dramatically. Crosses with the Thoroughbred have produced good showjumpers and Cleveland Bays have competed in dressage and showjumping at Olympic level. Support for the breed is strong in the UK, US, and Australia and the signs for its continuation are encouraging."
        },
        {
            "breedName": "Fjord",
            "height": "13-14hh (132-142 cm)",
            "origin": "Norway",
            "colors": "Dun",
            "imagePath": "assets/images/breeds/Fjord-Horse-Breed.png",
            "openingText": "THE COARSE, ERECT MANE IS TRADITIONALLY HOGGED TO SHOW THE BLACK HAIRS AT ITS CENTER.",
            "firstTextHeader": "Asiatic Connection?",
            "firstTextBody": "It is sometimes said that the Fjord is related to the Asiatic Wild Horse, also called Przewalski's horse, because the two share similar characteristics, such as their coat color and the black leg and back markings. However, this is not the case, because the Przewalski differs from domestic horses in that it has 66 chromosomes, while the Fjord has the usual 64. The only other horse with a different number is the Caspian (see pp.246-47).",
            "secondTextHeader": "Tough, hardy, and long-lived, the Fjord is one of the world's oldest and purest breeds.",
            "secondTextBody": "Little is known about the origin of the Fjord, although it probably came from the east as there appear to have been wild horses in southern Sweden and in Denmark since the last ice age. Norse horses may have accompanied the Vikings on their travels, but these were not the same as the Fjords of today, although they may be their forbears. The first deliberate breeding program in Norway began in the mid-1880s. Prior to this, the Fjord was smaller, at 12- 12.2 hh (122-127 cm). Breeding took place mainly in the western region of Norway (Vestlandet). The horse seems to have varied in size and type from the north to the south of Vestlandet.\n\nThose from Fjordane and Sunnmøre in the north were larger with a more profuse mane, tail, and feathering than those from Sunnhordland, which were lighter and more refined. The types from Sunnmøre and Fjordane are more predominant in today's breeding. It is known that there were once Fjords in other colors: bay, brown, and chestnut and its shades. However, at the end of the 19th century, the breed almost died out. It was saved by a stallion called Njål (born 1891), from which all today's horses descend. This reduction in the gene pool seems to have made all Fjords dun colored. The Fjord is used for plowing, as a pack pony, and under saddle. It excels in long-distance events, which suit its courage and stamina. It is a brilliant performer in harness and can hold its own in competitive events."
        },
        {
            "breedName": "Chincoteague",
            "height": "12-13hh (122-132 cm)",
            "origin": "Assateague, Virginia, US",
            "colors": "All",
            "imagePath": "assets/images/breeds/Chincoteague-Horse-Breed.png",
            "openingText": "MISTY OF CHINCOTEAGUE IS A 1940s CHILDREN'S CLASSIC STORY ABOUT THE LIFE OF AN ISLAND PONY.",
            "firstTextHeader": "Unusual Diet",
            "firstTextBody": "Chincoteagues survive on a diet that most equines would not be able to stomach. It consists mainly of coarse marsh and beach grasses. For variety, the ponies also pick at greenbrier (Smilax), berberis, rose hips, seaweeds, and poison ivy. This diet contains a high concentration of salt. This results in the ponies drinking twice as much fresh water as domestic horses, which makes them look rather bloated. They sip at salt water but don't drink very much of it.",
            "secondTextHeader": "The island home of the Chincoteagues was set up as a refuge for the ponies in the 1920s.",
            "secondTextBody": "Although this feral pony is named after Chincoteague Island off the east coast of the US, it originated and lives on neighboring Assateague. Straddling the boundary of two states, Maryland and Virginia, Assateague is home to two wild herds. The Maryland herd is managed by the National Park Service and the Virginia herd by the Chincoteague Volunteer Fire Company. A fence separates the two herds, which are kept to about 150 animals each to ensure they do not damage the island's ecology. The ponies probably derive from animals abandoned by colonists in the 17th century to avoid fencing laws and livestock taxes.\n\nAccording to local folklore, however, horses of Moorish origin swam to Assateague from a shipwrecked Spanish galleon. Pony Penning, a yearly roundup, was being practiced on both islands by the late 19th century. In the mid-1920s, the Chincoteague Volunteer Fire Company took an interest in the island stock and started holding fundraising events. Soon, visitors began to arrive to watch the festivities. Crowds still come to watch the ponies being corralled on Assateague and swum over to adjacent Chincoteague, where the yearlings are auctioned and sold to private owners. In the 1960s, the stock had seriously degenerated and it was upgraded by the introduction of Shetland (see pp.268–69) and Welsh Pony (see pp.290–91) blood, as well as outcrosses to Pintos (see p.215). Officially registered in 1994, the stocky Chincoteague is said to be a good child's pony."
        }
    ]
}